[Donation]
Info1=Пополнение моб. тел.
Info2=Перевод на карту(внутри РФ)
Edit1=+7 965 731 83 13
Edit2=Visa - 4274 3200 7505 4976
Supporters=AbyssSPIRIT|milcart|Pip4ik|ДанилАР|MONI9K|ИванАК|РоманВК|Sapen|РоманК
Msg=Если хотите попасть на экран загрузки, то после доната напишите мне в Discord - MegaEzik/n/nБуду рад любой копеечке <3
[Settings]
Author=MegaEzik
UserAgent=Mozilla/5.0 (Windows NT 10.0; Win64; x64; rv:140.0) Gecko/20100101 Firefox/140.0
EventURL=https://github.com/MegaEzik/LeagueOverlay_ru/releases/download/211217.6/Event.txt
AddonsURL=https://raw.githubusercontent.com/MegaEzik/LeagueOverlay_ru/master/Data/Addons.ini
